{
	"scenario1": {
		"text": [
			"Cher/Chère {replaceName}, j'ai vu que vous étiez a l'écoute du marché.",
			"",
			"Mon client, spécialiste du secteur très dynamique du retail est à la recherche de fullstack développeurs experts pour une gestion pointue de son SI.",
			"",
			"J'ai pu remarquer sur votre profil viadeo que votre expertise en {tech} serait d'une grande valeur pour aider à l'accélaration de sa transformation digitale.",
			"Seriez-vous intéressé de rejoindre mon client dans le cadre projets AGILE et SCRUM ?",
			"Je fais appel à votre expertise, mais si vous avez dans votre réseau une personne susceptible d'être intéressée par ce type d'opportunités, je vous serai très reconnaissant de me mettre en contact avec eux !",
			"",
			"Ma démarche reste strictement confidentielle.",
			"",
			"Je vous remercie par avance pour votre aide,",
			"[Votre Nom]",
			"[Votre Poste], [Votre Entreprise]"
		]
	},
	"scenario2": {
		"text": [
			"Hello {replaceName}",
			"",
			"En tant que Talent acquisition specialist, je sais dénicher les perles rares et aujourd'hui c'est vous que j'ai repéré :)",
			"",
			"Je vois à la fin de votre CV une petite ligne qui mentionne {tech}, vous êtes donc forcément le Ninja {tech} que l'on recherche ! ",
			"",
			"Nous sommes un éditeur omnicanal de solutions de connectivité et d'interactivité numérique depuis plus d'un an et demi maintenant. Nous sommes à la recherche d'un profil senior comme le votre, pour un poste extrêmement stimulant. Nos locaux sont en plein Paris,  on a un baby foot, des fruits à volonté et une borne d'arcade rétro ;)",
			"Nos collaborateurs n'ont pas vraiment le temps de l'utiliser car ils bossent 50h/semaine mais c'est un petit plus non négligeable !",
			"",
			"Le poste de codeur fullstack sénior prévoit un salaire de 22K annuel et cela risque d'augmenter car on va peut-être lever des fonds",
			"d'ici un an !",
			"",
			"J'ai trouvé votre numéro de téléphone grâce à du webscrapping sur GitHub donc je vous appelle immediatement pour en discuter!",
			"",
			"A tout de suite",
			"[Votre nom]"
		]
	},
	"scenario3": {
		"text": [
			"Bonjour {replaceName}",
			"",
			"Votre experience en numérique a fortement attiré mon attention !",
			"",
			"J'ai vu que vous avez mentionné {tech} sur votre profil, vous devez donc forcément être l'expert que mon client recherche !",
			"",
			"Ce dernier, une start-up de la CyberTech spécialisée en numérisation de procesus anonymes digitaux dans le domaine des medias, vient de lever 8 M d'euros et cherche à soutenir sa très forte croissance.",
			"Vous intégrerez une équipe de codeur Ninjas tous specialisés en fullstack ! Le CTO est d'ailleurs un lead Cobol reconnu par la communauté.",
			"",
			"Souhaitez vous échanger immédiatement ? Le poste est à pourvoir de toute urgence !",
			"",
			"Cordialement,",
			"[Votre Nom]"
		]
	},
	"scenario4": {
		"text": [
			"Hello {replaceName} !",
			"",
			"Vos compétences en {tech} sont impressionantes et correspondent à ce que mon client recherche :)",
			"",
			"Il s'agit d'un job de rêve chez un éditeur reconnu, expert en digitalisation Omni-Canal dans le domaine de l'agriculture forestière ! Présent à l'international, mon client réalise un CA de +10M/an et compte aujourd'hui 140 salariés.",
			"Ce poste de développeur Ninja Fullstack démarre à 22K€ mais présente des opportunités d'évolutions imbatable sur le marché ! Serez-vous leur prochain CTO dans 12 ans ? Cela ne tient qu'à vous !",
			"",
			"J'espère que vous êtes à l'écoute du marché car je dois toucher ma commission au plus vite.",
			"",
			"Bien à vous,",
			"[Votre Nom]"
		]
	},
	"scenario5": {
		"text": [
			"Coucou {replaceName} !",
			"",
			"A la vue de ton exertise en {tech} tu es la perle rare que mon client peine à trouver depuis 10 mois.",
			"",
			"Ce dernier est un groupe à ambition internationale spécialisé dans la virtualisation et la digitalisation de données BIG DATA issues de MachineLearning !",
			"L'équipe est composée de véritables Rock-star du code fullstack et ton profil viendrait la compléter à merveille !",
			"",
			"Les locaux sont idéalement situés (si vous avez une voiture) et il y a même un borne d'arcade rétro Street Fighter :D",
			"",
			"Dis moi que tu es à l'écoute du marché stp !",
			"",
			"Cheers,",
			"[Votre Nom]"
		]
	},
	"scenario6": {
		"text": [
			"Bonjour !",
			"",
			"J'ai vu {tech} dans la liste des 37 languages informatiques que vous maitrisez et je me permet ainsi de vous contacter :)",
			"",
			"Cette expertise qui est la votre correspond parfaitement au poste de dev fullstack Rockstar junior à pourvoir chez mon client !",
			"Ce dernier est une startup crowdfondée il y a 1 an, spécialisée en optimisation digitale de contenus numériques dediés à la jeunesse.",
			"",
			"En attente d'une levée de fonds importante, vous serez payés dans un premier temps en parts BSPCE extrêmement avantageuses !",
			"",
			"Appellons nous au plus vite ! ",
			"",
			"[Votre Nom]"
		]
	}
}
